micro
neovim
xclip
neofetch
barrier
exa
ncdu
fzf
fd
btop
iotop
bat
ncdu
duf
gparted
qt5ct
arch-install-scripts
byobu
zsh
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-completions
starship
fzf
find-the-command-git
nvim-packer-git
