git
cmake
boost-libs
extra-cmake-modules
kpmcore
boost
python-jsonschema
python-pyaml
python-unidecode
qt5-svg
qt5-webengine
yaml-cpp
networkmanager
upower
kcoreaddons
kconfig
ki18nkservice
kwidgetsaddons
kpmcore
squashfs-tools
rsync
cryptsetup
qt5-xmlpatterns
doxygen
dmidecode
gptfdisk
hwinfo
kparts
polkit-qt5
python
qt5ct
solid
qt5-tools
