micro
neofetch
barrier
exa
ncdu
fzf
fd
bpytop
smartctl
iotop
bat
ncdu
tldr 
duf
stress
conky
plank
cpupower
expac
gdmap 
baobab
gparted
glances
kvantum-qt5
qt5ct
syncthing
dfc
snapper
btrfs-assitant-git
pacseek
arch-install-scripts
